# list_of_bonuses = f'1. Секретная техника от известного психолога. Как полюбить себя и свое тело\n\n' \
#                   f'2. Как заставить свой организм помогать тебе худеть (2 волшебных диеты с меню)\n\n' \
#                   f'3. Как за 3 минуты найти решение любой проблемы без психолога? (очень простая и эффективная методика)\n\n' \
#                   f'4. Четыре самых легких способа как избавиться от бесконтрольного обжорства\n\n' \
#                   f'5. Пять убойных лайфхаков для комфортного снижения веса\n\n' \
#                   f'6. Как за 5 дней включить механизм омоложения организма (FMD диета с бомбическим результатом)\n\n' \
#                   f'7. ТОП 10 эффективных способов как снизить тягу к сладкому\n\n' \
#                   f'8. Как продлить свою жизнь на 25 лет? Просто не ешь эти продукты (список со ссылками на научные доказательства)\n\n' \
#                   f'9. Мой идеальный день. Как его провести, чтобы быть красивой, здоровой и счастливой?\n\n' \
#                   f'10. Что и сколько есть, чтобы не стареть и жить до 120 лет! (список со ссылками на научные доказательства)\n\n' \
#                   f'Выбери нажав на нужную кнопку ⬇️'


bonus_1 = "1. Секретная техника от известного психолога. Как полюбить себя и свое тело"
bonus_2 = "2. Как заставить свой организм помогать тебе худеть (2 волшебных диеты с меню)"
bonus_3 = "3. Как за 3 минуты найти решение любой проблемы без психолога? (очень простая и эффективная методика)"
bonus_4 = "4. Четыре самых легких способа как избавиться от бесконтрольного обжорства"
bonus_5 = "5. Пять убойных лайфхаков для комфортного снижения веса"
bonus_6 = "6. Как за 5 дней включить механизм омоложения организма (FMD диета с бомбическим результатом)"
bonus_7 = "7. ТОП 10 эффективных способов как снизить тягу к сладкому"
bonus_8 = "8. Как продлить свою жизнь на 25 лет? Просто не ешь эти продукты (список со ссылками на научные доказательства)"
bonus_9 = "9. Мой идеальный день. Как его провести, чтобы быть красивой, здоровой и счастливой?"
bonus_10 = "10. Что и сколько есть, чтобы не стареть и жить до 120 лет! (список со ссылками на научные доказательства)"

list_of_bonuses = f'{bonus_1}\n\n{bonus_2}\n\n{bonus_3}\n\n{bonus_4}\n\n{bonus_5}\n\n' \
                  f'{bonus_6}\n\n{bonus_7}\n\n{bonus_8}\n\n{bonus_9}\n\n{bonus_10}\n\nВыбери нажав на нужную кнопку ⬇️'

list_of_bonuses_2 = f'{bonus_1}\n\n{bonus_2}\n\n{bonus_3}\n\n{bonus_4}\n\n{bonus_5}\n\n' \
                  f'{bonus_6}\n\n{bonus_7}\n\n{bonus_8}\n\n{bonus_9}\n\n{bonus_10}'
